<?php


return [

    'plan1_title' => 'وصفات الأسرة',
    'plan2_title' => 'وصفات شخصين',
    'get_cooking' => 'إبدأ الطبخ',
    'week1' => 'الإسبوع العاشر من ديسمبر',
    'week2' => 'الإسبوع الثالث من ديسمبر',
    'week3' => 'الإسبوع السابع عشر من ديسمبر',
    'week4' => 'الإسبوع الثالث عشر من ديسمبر',
    'meal1_title' => 'البطاطس الحلوة مع الباذنجان',
    'meal1_text' => 'مع سلطة الأرز البني واللبن الزبادي',
    'meal2_title' => 'فطيرة اللحم المفروم',
    'meal2_text' => 'مع السلطه والجبنه السائلة',
    'min' => 'دقيقة',
    'details' => 'التفاصيل',
];